[
{"image": "https://img.orami.co.id/media/catalog/product/D/R/DRES-TAKO-007A-PEACH-S-1.jpg", "title": "Takoyakids Willow Dress Girl Peach", "stock": "stock: In Stock", "description": "Description: Pakaian Takoyakids sangat adem dan nyaman untuk dikenakan anak perempuan yang berusia 6 bulan – 3 tahun. Dibuat dengan desain yang trendy dan lucu, membuat Si Kecil tampil lebih stylish, bergaya, dan tetap nyaman saat beraktivitas."},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-TAKO-031A-S-1.jpg", "title": "Takoyakids Everyday Darling Rabbit Sets Girl Yellow", "stock": "stock: In Stock", "description": "Description: Pakaian Takoyakids sangat adem dan nyaman untuk dikenakan anak perempuan yang berusia 6 bulan – 3 tahun. Dibuat dengan desain yang trendy dan lucu, membuat Si Kecil tampil lebih stylish, bergaya, dan tetap nyaman saat beraktivitas."},
{"image": "https://img.orami.co.id/media/catalog/product/P/A/PANT-TAKO-017A-PINK-1.jpg", "title": "Takoyakids Zuna Girl Pants Pink", "stock": "stock: In Stock", "description": "Description: Celana Panjang. Girl. Karet Pinggang. Mungkin terdapat perbedaan warna produk yang terlihat pada monitor dibanding warna sebenarnya"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLKD-PIEN-002C-0-3M-FirecrackerOrange.jpg", "title": "Pienter! Organic Short Sleeved Onesie Firecracker Org", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Short-Sleeved Onesie Firecracker Orange. Pakaian anak berupa jumper lengan pendek ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-TAKO-043A-1.jpg", "title": "Takoyakids Remi Harem Jumpsuit Olive", "stock": "stock: In Stock", "description": "Description: Yuk, lengkapi koleksi pakaian buah hati Anda dengan mendapatkan Takoyakids Remi Harem Jumpsuit Olive. Pakaian anak berupa harem jumpsuit ini terbuat dari bahan Jersey berkualitas tinggi sehingga nyaman dikenakan oleh si kecil.. Jumpsuit kaus tanpa lengan dengan model celana Harem. Terdapat 2 kantong tempel di bagian depan. Ideal untuk anak perempuan"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLKD-PIEN-001F-0-3M-BrownSugar-1.jpg", "title": "Pienter! Organic Long Sleeved Onesie Brown Sugar", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Long-Sleeved Onesie Brown Sugar. Pakaian anak berupa jumper lengan panjang ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/D/R/DRES-TAKO-011A-TERRA-1.jpg", "title": "Takoyakids Lyla Racer Back Dress Terracota", "stock": "stock: In Stock", "description": "Description: Yuk, lengkapi koleksi pakaian buah hati Anda dengan mendapatkan Takoyakids Lyla Racel Back Dress Terracota. Pakaian anak berupa dress dan celana bloomers ini terbuat dari bahan Jersey berkualitas tinggi sehingga nyaman dikenakan oleh si kecil.. Detail bukaan kancing belakang. Cocok dikenakan saat bepergian atau bermain. Ideal untuk anak perempuan"},
{"image": "https://img.orami.co.id/media/catalog/product/D/R/DRES-TAKO-012A-MGREY-1.jpg", "title": "Takoyakids Kira Kimono Dress Sets Misty Gray", "stock": "stock: In Stock", "description": "Description: Yuk, lengkapi koleksi pakaian buah hati Anda dengan mendapatkan Takoyakids Kira Kimono Dress Sets Misty Gray. Pakaian anak berupa kimono dress dan celana bloomers ini terbuat dari bahan Single Jersey berkualitas tinggi sehingga nyaman dikenakan oleh si kecil.. Detail tali pita di bagian kiri. Cocok dikenakan saat bepergian atau bermain. Ideal untuk anak perempuan"},
{"image": "https://img.orami.co.id/media/catalog/product/D/R/DRES-TAKO-012A-LPINK-1.jpg", "title": "Takoyakids Kira Kimono Dress Sets Baby Pink", "stock": "stock: In Stock", "description": "Description: Yuk, lengkapi koleksi pakaian buah hati Anda dengan mendapatkan Takoyakids Kira Kimono Dress Sets Baby Pink. Pakaian anak berupa kimono dress dan celana bloomers ini terbuat dari bahan Single Jersey berkualitas tinggi sehingga nyaman dikenakan oleh si kecil.. Detail tali pita di bagian kiri. Cocok dikenakan saat bepergian atau bermain. Ideal untuk anak perempuan"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-TAKO-045A-PINK-1.jpg", "title": "Takoyakids Sally Knit Girl Cardigan Pink", "stock": "stock: In Stock", "description": "Description: Cardigan. Warna Pink. Detail kancing depan. Mungkin terdapat perbedaan warna produk yang terlihat pada monitor dibanding warna sebenarnya"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-TAKO-025A-PINK-XS-2.jpg", "title": "Takoyakids Betsy Floral Sets Girl Pink", "stock": "stock: In Stock", "description": "Description: Pakaian Takoyakids sangat adem dan nyaman untuk dikenakan anak perempuan yang berusia 6 bulan – 3 tahun. Dibuat dengan desain yang trendy dan lucu, membuat Si Kecil tampil lebih stylish, bergaya, dan tetap nyaman saat beraktivitas."},
{"image": "https://img.orami.co.id/media/catalog/product/D/R/DRES-TAKO-006A-MINT-S-1.jpg", "title": "Takoyakids Adorable Polkadot Dress Girl Mint", "stock": "stock: In Stock", "description": "Description: Pakaian Takoyakids sangat adem dan nyaman untuk dikenakan anak perempuan yang berusia 6 bulan – 3 tahun. Dibuat dengan desain yang trendy dan lucu, membuat Si Kecil tampil lebih stylish, bergaya, dan tetap nyaman saat beraktivitas."},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-PIEN-001C-0-3M-FirecrackerOrange-1.jpg", "title": "Pienter! Organic Long Sleeved Tee Firecracker Orange", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Long-Sleeved Tee Firecracker Orange. Pakaian anak berupa kaus lengan panjang ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-PIEN-001D-0-3M-MilkyBlue-1.jpg", "title": "Pienter! Organic Long Sleeved Tee Milky Blue", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Long-Sleeved Tee Milky Blue. Pakaian anak berupa kaus lengan panjang ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-PIEN-002A-0-3M-BlazingYellow.jpg", "title": "Pienter! Organic Short Sleeved Tee Blazing Yellow", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Short-Sleeved Tee Blazing Yellow. Pakaian anak berupa kaus lengan pendek ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-PIEN-001E-0-3M-GumdropGreen-1.jpg", "title": "Pienter! Organic Long Sleeved Tee Gumdrop Green", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Long-Sleeved Tee Gumdrop Green. Pakaian anak berupa kaus lengan panjang ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-HUGG-022A-1.jpg", "title": "Huggies Dry Pants M 40", "stock": "stock: In Stock", "description": "Description: Gunakan popok berbentuk celana praktis Huggies Dry Pants M40 untuk dipakaikan pada bayi yang aktif bergerak. Popok ini dilengkapi dengan 1000 lubang penyerap dengan saluran yang menyerap cairan seketika dan mengalirkannya untuk menjaga kulit bayi tetap kering.. Dilengkapi karet pinggang elastis dan bantalan selembut kain. Terdapat bantalan selembut kain yang membantu mengurangi tekanan pada kulit serta tidak meninggalkan bekas. Mempunyai sistem 4 lekukan tubuh yang dapat menyesuaikan dengan lekuk tubuh bayi, yaitu pada bagian perut-pinggul-panggul-paha"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-PIEN-001B-0-3M-PinkLemonade-1.jpg", "title": "Pienter! Organic Long Sleeved Tee Pink Lemonade", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Long-Sleeved Tee Pink Lemonade. Pakaian anak berupa kaus lengan panjang ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-MAMY-029D-1-1F.jpg", "title": "Mamypoko Pants Standar XL38", "stock": "stock: In Stock", "description": "Description: Berikan kenyamanan untuk si kecil saat beraktivitas menggunakan MamyPoko Pants Standar XL 38. Popok ini cocok dipakai untuk bayi dengan berat 12-17kg. Dibuat dari bahan yang lembut dan berdaya serap tinggi, membuat kulit bayi tetap kering sehingga jauh dari ruam popok.. Kulit bayi bebas dari iritasi. Daya serap cairan tinggi. Popok tipe celana yang praktis digunakan"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLKD-PIEN-002F-0-3M-BrownSugar.jpg", "title": "Pienter! Organic Short Sleeved Onesie Brown Sugar", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Short-Sleeved Onesie Brown Sugar. Pakaian anak berupa jumper lengan pendek ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/d/i/diap-swee-028b-1-1.jpg", "title": "Sweety Pantz Gold Regular Pack M 34", "stock": "stock: In Stock", "description": "Description: Gunakan popok berbentuk celana praktis Sweety Pantz Gold Regular Pack L 28 untuk dipakaikan pada bayi yang aktif bergerak. Popok ini dilengkapi dengan Diamond Layer Technology, teknologi lapisan bermotif berlian yang menyerap cepat sehingga kulit bayi tetap kering.. Bahan lapisan sehalus kain yang menyentuh lembut kulit bayi. Karet lembut yang tidak menimbulkan iritasi dan mudah disobek. Dapat digunakan oleh bayi perempuan/laki-laki (unisex)"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLKD-PIEN-002E-0-3M-GumdropGreen.jpg", "title": "Pienter! Organic Short Sleeved Onesie Gumdrop Green", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Short-Sleeved Onesie Gumdrop Green. Pakaian anak berupa jumper lengan pendek ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLKD-PIEN-002D-0-3M-MilkyBlue.jpg", "title": "Pienter! Organic Short Sleeved Onesie Milky Blue", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Short-Sleeved Onesie Milky Blue. Pakaian anak berupa jumper lengan pendek ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/C/L/CLOT-PIEN-001F-0-3M-BrownSugar-1.jpg", "title": "Pienter! Organic Long Sleeved Tee Brown Sugar", "stock": "stock: In Stock", "description": "Description: Jadikan penampilan si kecil semakin menggemaskan dengan memakaikannya Pienter! Organic Long-Sleeved Tee Brown Sugar. Pakaian anak berupa kaus lengan panjang ini terbuat dari bahan katun organik sehingga sangat aman dan nyaman saat dikenakan. Buah hati Anda pun akan beraktivitas dengan lebih ceria!. Model lucu dengan warna cerah yang menarik. Produk lokal buatan Indonesia. Soft fabric, bahan halus dan lembut"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-MAMY-021B.jpg", "title": "Mamypoko Junior Night Pants XXL 28 girls", "stock": "stock: In Stock", "description": "Description: Berikan kenyamanan saat si kecil tidur di malam hari dengan memakaikannya Mamypoko Junior Night Pants XXL 28 Girls. Memiliki daya serap tinggi yang membuat kulit si kecil tetap kering sehingga jauh dari ruam popok. Buah hati Anda pun dapat tidur dengan nyenyak semalaman.. Tidak menyebabkan iritasi pada kulit si kecil. Ideal untuk anak dengan berat 15 hingga 25 kg. Cocok untuk anak perempuan"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-MERR-008A-1-2.jpg", "title": "Merries Pants Good Skin S-26", "stock": "stock: In Stock", "description": "Description: Pakaikan si kecil popok Merries Pants Good Skin S 26 agar ia selalu nyaman setiap saat. Popok model celana ini memiliki daya serap tinggi sehingga tidak mudah bocor. Hadir dengan lapisan popok yang lembut sehingga si kecil tetap nyaman beraktivitas saat memakainya.. Brand popok bayi no. 1 di Jepang selama 9 tahun berturut-turut. Lapisan popok selembut katun. Tidak berbekas di pinggang"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-PAMP-022K-3-1.jpg", "title": "Pampers Popok Celana XL-54 Premium Care", "stock": "stock: In Stock", "description": "Description: Pakaikan si kecil Pampers Popok Celana XL-54 Premium Care, popok celana bayi yang memiliki inovasi terkini agar ia bisa tidur dengan nyenyak. Popok sekali pakai ini mampu menjaga permukaannya tetap kering hingga 12 jam sehingga membuat bayi dapat bangun dengan ceria di pagi hari.. Memilki Super GelTMberdaya serap tinggi (membuatnya tetap kering hingga 12 jam). Material super lembut yang memberikan kenyamanan setiap waktu. Dibuat dengan sirkulasi udara terbaik untuk memberikan kesegaran setiap saat dan menjaga kulit tetap kering"},
{"image": "https://img.orami.co.id/media/catalog/product/d/i/diap-goon-024a-1-1.jpg", "title": "Goo.N Smile Baby Pants M20", "stock": "stock: In Stock", "description": "Description: Jika si kecil selalu menangis setiap buang air kecil, saatnya Anda beralih menggunakan popok Goo.N Smile Baby Pants M20. Popok celana ini dibuat dengan bantalan tipis dan daya serap tinggi sehingga lebih nyaman digunakan saat beraktivitas dalam waktu lama.. Karet pinggang dan paha elastis. Wonder Line, terdapat garis penyebar pipis (menyebarkan cairan ke seluruh permukaan popok). Permukaan tetap kering hingga 5 kali pipis (1 kali pipis = 40 ml)"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-MMIA-007A-1.jpg", "title": "Mamamia Pants L30", "stock": "stock: In Stock", "description": "Description: Berikan kenyamanan saat si kecil beraktivitas dengan menggunakan Mamamia Pants L30. Popok bayi model celana yang dirancang khusus untuk bayi dengan berat 9-14 kg. Si kecil pun akan selalu nyaman dan bebas bergerak!. Bahan berkualitas terbaik yang mencegah terjadinya iritasi di kulit bayi. Kandungan super gel yang memiliki daya serap lebih cepat. Breathable layer, lapisan bersirkulasi udara yang mengikuti lekuk tubuh bayi sehingga lebih mudah digunakan"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-PAMP-022G-3-1.jpg", "title": "Pampers Popok Celana L-42 Premium Care", "stock": "stock: In Stock", "description": "Description: Pakaikan si kecil Pampers Popok Celana L-42 Premium Care, popok celana bayi yang memiliki inovasi terkini agar ia bisa tidur dengan nyenyak. Popok sekali pakai ini mampu menjaga permukaannya tetap kering hingga 12 jam sehingga membuat bayi dapat bangun dengan ceria di pagi hari.. Memilki Super GelTMberdaya serap tinggi (membuatnya tetap kering hingga 12 jam). Material super lembut yang memberikan kenyamanan setiap waktu. Dibuat dengan sirkulasi udara terbaik untuk memberikan kesegaran setiap saat dan menjaga kulit tetap kering"},
{"image": "https://img.orami.co.id/media/catalog/product/d/i/diap-poka-003c-1-9.jpg", "title": "Pokana Baby Diapers Super Jumbo Pants L 48", "stock": "stock: In Stock", "description": "Description: Pastikan bayi merasa nyaman saat beraktivitas dengan memakaikannya Pokana Baby Diapers Super Jumbo Pants L 48. Popok celana berdaya serap cepat yang didesain khusus untuk bayi dengan berat badan 9-14 kg.. Double side leak guards, mencegah resiko kebocoran samping. Breathable material dan rapid dry system untuk menjaga kulit bayi tetap kering. Permukaan berpori, membantu cairan cepat masuk dan sirkulasi udara yang baik (popok menjadi lebih kering dan mencegah iritasi)"},
{"image": "https://img.orami.co.id/media/catalog/product/D/I/DIAP-NEPP-001D-1.jpg", "title": "Neppi Premium Diaper Pants M 28", "stock": "stock: In Stock", "description": "Description: Pakaikan si kecil popok Neppi Premium Diaper Pants M 28 agar ia selalu nyaman setiap saat. Popok model celana ini memiliki daya serap tinggi sehingga tidak mudah bocor. Dirancang membalut pinggang si kecil dan pada daerah pipis bayi, sehingga membuatnya tetap nyaman digunakan.. Popok bayi berkualitas premium. Bahan yang lembut di kulit bayi. Efektif dan cepat menyerap urine"}
]